Repository: groupserver/gs.group.member.info
Catalog: gs/group/member/info/locales/*/LC_MESSAGES/gs.group.member.info.po
Languages: fr

source: Already a member?
fr: Déjà membre ?

# group-members-admin
source: Group members
fr: Membres du groupe

# gs.group.member.info.change-email-settings
source: Change your email settings
fr: Mettre à jours vos préférences e-mail

# gs.group.member.info.email-settings
source: Email settings
fr: Paramètres e-mails

# gs.group.member.info.member
source: You are a member.
fr: Vous êtes membre.

source: Membership
fr: Adhésion

source: Not a member?
fr: Vous n'êtes pas membre ?

# private-membership-description
source: This group is <strong>private:</strong> only members can view and make posts.
fr: Ce groupe est <strong>privé:</strong> seuls ses membres peuvent afficher les sujets et en créer de nouveaux.

# public-membership-description
source: This group is <strong>public</strong> to view, but only members can post.
fr: Ce groupe est <strong>public,</strong> mais seuls ses membres peuvent poster.

# restricted-membership-description
source: This group is <strong>restricted:</strong> any member of ${siteName} may view this group, but only members can post.
fr: Ce groupe est <strong>restreint.</strong> Tous les membre du site ${siteName} peuvent voir le groupe, mais seuls ses membres peuvent poster.
